[
  {
    "name": "NTP Reactor XL-5000",
    "category": "ntp_reactor",
    "technical_specs": {
      "max_flow_rate_m3h": 5000,
      "power_consumption_kw": 12.5,
      "removal_efficiency_percent": 95,
      "operating_temperature_c": "0-60",
      "pressure_drop_pa": 250,
      "voltage_v": 400,
      "dimensions_mm": "2000x800x1500",
      "weight_kg": 450
    },
    "description": "High-capacity non-thermal plasma reactor for VOC destruction. Suitable for flow rates up to 5000 m³/h. Achieves >95% destruction efficiency for most VOCs including aromatics, ketones, and esters. Low pressure drop design minimizes energy consumption. Modular design allows easy scaling. Integrated monitoring and control system. Ideal for printing, coating, and chemical processing applications."
  },
  {
    "name": "NTP Reactor M-2000",
    "category": "ntp_reactor",
    "technical_specs": {
      "max_flow_rate_m3h": 2000,
      "power_consumption_kw": 5.5,
      "removal_efficiency_percent": 95,
      "operating_temperature_c": "0-60",
      "pressure_drop_pa": 200,
      "voltage_v": 230,
      "dimensions_mm": "1200x600x1000",
      "weight_kg": 180
    },
    "description": "Mid-range non-thermal plasma reactor perfect for small to medium operations. Compact design suitable for limited space installations. Excellent energy efficiency with 5.5 kW power consumption. Treats up to 2000 m³/h exhaust air. Effective against a wide range of VOCs. Easy maintenance with modular electrode design. Suitable for laboratories, small manufacturing, and pilot plants."
  },
  {
    "name": "UV-Ozone System UVO-3000",
    "category": "uv_lamp",
    "technical_specs": {
      "max_flow_rate_m3h": 3000,
      "uv_wavelength_nm": 185,
      "ozone_generation_gh": 15,
      "power_consumption_kw": 8.0,
      "lamp_lifetime_h": 12000,
      "removal_efficiency_percent": 90,
      "operating_temperature_c": "15-40"
    },
    "description": "Advanced UV-Ozone treatment system combining UV photolysis at 185nm with ozone oxidation. Generates up to 15 g/h ozone for enhanced VOC destruction. Particularly effective against odorous compounds and low molecular weight VOCs. Long lamp lifetime of 12,000 hours reduces maintenance. Includes ozone destruction catalyst for safe exhaust. Stainless steel construction for corrosive environments. Ideal for food processing, wastewater treatment, and pharmaceutical applications."
  },
  {
    "name": "Ozone Generator OZG-500",
    "category": "ozone_generator",
    "technical_specs": {
      "ozone_output_gh": 50,
      "power_consumption_kw": 4.2,
      "cooling": "water-cooled",
      "oxygen_concentration_percent": 90,
      "operating_pressure_bar": 1.5,
      "dimensions_mm": "800x600x1200",
      "weight_kg": 85
    },
    "description": "High-capacity ozone generator with 50 g/h output. Uses corona discharge technology with 90% oxygen concentration for maximum efficiency. Water-cooled design ensures stable operation. Can be integrated with existing VOC treatment systems for enhanced oxidation. Includes PSA oxygen concentrator. Automatic monitoring and adjustment of ozone production. Suitable for water treatment, air purification, and industrial oxidation processes."
  },
  {
    "name": "Wet Scrubber WS-4000",
    "category": "scrubber",
    "technical_specs": {
      "max_flow_rate_m3h": 4000,
      "removal_efficiency_percent": 98,
      "pressure_drop_pa": 800,
      "liquid_flow_rate_lmin": 120,
      "power_consumption_kw": 3.5,
      "dimensions_mm": "1800x1200x3000",
      "material": "PP/stainless steel"
    },
    "description": "High-efficiency wet scrubber for acid gases, particulates, and water-soluble VOCs. Three-stage design with packed bed and mist eliminator. Achieves >98% removal efficiency for targeted compounds. Low liquid consumption with recirculation system. Corrosion-resistant materials (PP or stainless steel options). Integrated pH control and chemical dosing. Suitable for chemical processing, metal finishing, and semiconductor manufacturing."
  },
  {
    "name": "PLC Control System OXY-CTRL-1000",
    "category": "control_system",
    "technical_specs": {
      "io_points": 128,
      "communication": "Modbus TCP, Profinet, OPC-UA",
      "touchscreen_size_inch": 15,
      "power_supply_v": "24VDC",
      "operating_temperature_c": "0-50",
      "protection_rating": "IP65"
    },
    "description": "Advanced PLC control system for VOC treatment installations. Siemens S7-1200 PLC with 15-inch HMI touchscreen. Real-time monitoring of all process parameters. Automatic optimization of treatment efficiency. Data logging and reporting functionality. Remote access capability via Ethernet. Alarm management with email/SMS notifications. Pre-configured for all Oxytec equipment. Easy integration with existing SCADA systems."
  },
  {
    "name": "VOC Analyzer OXY-FID-100",
    "category": "sensor",
    "technical_specs": {
      "measurement_range_ppm": "0-10000",
      "detection_limit_ppm": 0.1,
      "response_time_s": 3,
      "accuracy_percent": 2,
      "sample_flow_rate_lmin": 2,
      "calibration_interval_months": 12,
      "output": "4-20mA, Modbus"
    },
    "description": "Flame Ionization Detector (FID) for continuous VOC monitoring. Measures total VOC concentration in real-time. Detection limit of 0.1 ppm for most organic compounds. Fast 3-second response time for process control. Heated sample line prevents condensation. Automatic calibration and zero adjustment. Explosion-proof housing (ATEX certified). Essential for emission monitoring and process optimization. Ideal for inlet and outlet monitoring of treatment systems."
  },
  {
    "name": "High-Temperature Fan HTF-5000",
    "category": "auxiliary",
    "technical_specs": {
      "max_flow_rate_m3h": 5000,
      "static_pressure_pa": 2000,
      "motor_power_kw": 7.5,
      "max_temperature_c": 200,
      "material": "stainless steel",
      "protection_rating": "IP55",
      "efficiency_percent": 82
    },
    "description": "Heavy-duty centrifugal fan for high-temperature exhaust air. Handles temperatures up to 200°C. Stainless steel construction for corrosive environments. High efficiency (82%) reduces energy costs. Variable frequency drive compatible for flow adjustment. Low vibration design with dynamic balancing. ATEX-certified option available for explosive atmospheres. Suitable for thermal oxidizers, dryers, and high-temperature processes."
  },
  {
    "name": "Activated Carbon Filter ACF-3000",
    "category": "auxiliary",
    "technical_specs": {
      "max_flow_rate_m3h": 3000,
      "carbon_capacity_kg": 500,
      "pressure_drop_pa": 300,
      "removal_efficiency_percent": 95,
      "dimensions_mm": "1500x1000x2000",
      "weight_empty_kg": 250
    },
    "description": "High-capacity activated carbon filter for VOC polishing and backup protection. Contains 500 kg impregnated activated carbon for extended service life. Modular design allows easy carbon replacement. Low pressure drop minimizes energy consumption. Achieves >95% removal for most VOCs. Can be used as standalone system or polishing stage after primary treatment. Includes saturation monitoring via pressure differential. Optional carbon regeneration service available."
  }
]
